
/* Class = "NSWindow"; title = "Login"; ObjectID = "5"; */
"5.title" = "Login";

/* Class = "NSTextFieldCell"; title = "Nama User:"; ObjectID = "100011"; */
"100011.title" = "Nama User:";

/* Class = "NSButtonCell"; title = "Login"; ObjectID = "100015"; */
"100015.title" = "Login";

/* Class = "NSButtonCell"; title = "Batal"; ObjectID = "100016"; */
"100016.title" = "Batal";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "100018"; */
"100018.title" = "Password:";

/* Class = "NSButtonCell"; title = "Tambahkan kedalam Keychain"; ObjectID = "100042"; */
"100042.title" = "Tambahkan kedalam Keychain";

/* Class = "NSButtonCell"; title = "Login tanpa user"; ObjectID = "100050"; */
"100050.title" = "Login tanpa user";

/* Class = "NSButtonCell"; title = "Use Public Key Authentication"; ObjectID = "100052"; */
"100052.title" = "Use Public Key Authentication";

/* Class = "NSTextFieldCell"; title = " "; ObjectID = "100053"; */
"100053.title" = " ";
